[
  "obsidian-charts",
  "editing-toolbar",
  "obsidian-image-toolkit",
  "obsidian-plantuml",
  "copilot",
  "cloudinary",
  "juggl",
  "image-converter",
  "obsidian-mind-map",
  "obsidian-diagrams-net"
]